adobe-source-sans-fonts
aerc
alsa-firmware
amd-ucode
ananicy
ananicy-cpp
astyle
autoconf
automake
b3sum
base
bat
bear
binutils
bison
bloaty
breeze-gtk
bspwm
btop
calc
caprine
chaotic-keyring
chaotic-mirrorlist
chromium
clang
clang13
cmake
conan
creduce
dante
dbus-broker
dhcpcd
difftastic
direnv
discord
dkms
docker
docker-compose
docker-credential-pass-bin
dragon-drop
duf
dunst
dust
ed
efibootmgr
entr
exa
execline
execline-man-pages-git
fd
file
findutils
firefox
flex
fzf
gamehub
gawk
gcc
gcr
gdb
gifgen
gimp
git
git-delta
git-extras
git-lfs
github-cli
glava
gperftools
graphviz
grep
grub
gst-editing-services
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gst-rtsp-server
gstreamer-vaapi
hastebin
haveged
hck
heaptrack
hstr
hyperfine
inotify-tools
isync
itch
jdk-openjdk
jpegoptim
jq
jre11-openjdk
kak-lsp
kakoune
kcachegrind
ladspa
lemonbar-xft-git
lib32-libusb
lib32-v4l-utils
lib32-vkd3d
libdvdcss
librealsense
libusb
libusb-compat
libva-mesa-driver
libva-vdpau-driver
libxft-bgra
linux-firmware
linux-zen
linux-zen-headers
lld
llvm
llvm13
lostfiles
lshw
lua-language-server
lutris
man-db
man-pages
mediainfo
melonds-git
meson
mimalloc
mold
moreutils
mpv
mpv-sponsorblock-minimal-git
msmtp
nawk
networkmanager
nmap
nsxiv
ntfs-3g
ntp
ocl-icd
openssl-1.0
openvpn
os-prober
oxipng
pacman
pacman-contrib
pandoc
paru-bin
pass
pavucontrol
pcsclite
peg
perf
perl-libwww
perl-locale-gettext
picom
pipewire
pipewire-jack
pipewire-pulse
pipewire-v4l2
pkgconf
proton-ge-custom-bin
pulseaudio-alsa
pulsemixer
pv
pyside2
python-babel
python-bcrypt
python-black
python-ffmpeg
python-graphviz
python-language-server
python-mutagen
python-numpy
python-opengl
python-pika
python-pycryptodomex
python-pygame
python-pylint
python-pysat-git
python-websockets
qemu-base
qt5-tools
qt5-wayland
qt5-x11extras
redshift
reflector
reple
ripgrep
rr-bin
rsync
rtkit
rust
rust-analyzer
sad
samba
sd
sed
selene-linter
setroot
sfeed
shellcheck
shfmt
sic
slop
socat
starship
steam
strace
stylua
subversion
sudo
sxhkd
syncplay
syncthing
task
task-spooler
tealdeer
texlive-core
time
tmux
tracy
transmission-cli
ttf-jetbrains-mono
ttf-sarasa-gothic
ttf-symbola
ttf-twemoji
udisks2
ueberzug
uftrace-git
uni
unrar
v4l2loopback-dkms
valgrind
vi
vim
vkd3d
w3m
waifu2x-ncnn-vulkan-bin
wasmtime
websocat
wget
wine
winetricks
xbanish
xclip
xdelta3
xdg-ninja-git
xdo
xdotool
xf86-video-amdgpu
xgetres
xob
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
xow-git
xsel
xtitle
xtrans
yarn
youtube-dl
yt-dlp
zathura
zathura-pdf-mupdf
zig-git
zip
zls-bin
zoxide
