aerc-git
aspell
astyle
b3sum
bat
bison
breeze-gtk
btop
calc
carapace-bin
chromium
clang
cmake
conan1
dante
deno
difftastic
direnv
discord_arch_electron
docker
docker-compose
downgrade
dragon-drop
duf
dunst
dust
entr
exfat-utils
factorio
ffmpeg
flex
gallery-dl
gamemode
gcc
gdb
gifgen
gifsicle
gifski
gimp
git-delta
git-lfs
github-cli
glab
gpu-screen-recorder-git
graphviz
groff
gromit-mpx
gst-editing-services
gst-libav
gst-plugin-libcamera
gst-plugin-pipewire
gst-plugin-va
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gst-rtsp-server
gstreamer-vaapi
hastebin
htop
iftop
inotify-tools
isync
jq
jre11-openjdk
jre8-openjdk
leagueoflegends-git
lib32-libusb
lib32-v4l-utils
lib32-vkd3d
libdvdcss
libpulse
librealsense
libtool
libusb-compat
lld
llvm
logcli
lshw
lua-language-server
lutris
mangohud
mediainfo
melonds-git
meson
mimalloc
minisign
mkcert
mpv
mpv-sponsorblock-minimal-git
msmtp
net-tools
nix
npm
nsxiv
ntfs-3g
obsidian
ocl-icd
ollama
openvpn
oxipng
pandoc-cli
pass
patchelf
pavucontrol
perf
perl-libwww
perl-locale-gettext
pkgconf
proton-ge-custom-bin
pulsemixer
pyside2
python-babel
python-bcrypt
python-black
python-gobject
python-mutagen
python-numpy
python-pip
python-pycryptodomex
python-pygments
python-websockets
qt5-3d
qt5-charts
qt5-datavis3d
qt5-graphicaleffects
qt5-location
qt5-multimedia
qt5-quickcontrols2
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialport
qt5-speech
qt5-svg
qt5-tools
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-websockets
qt5-x11extras
ripgrep
rust
rust-analyzer
s3fs-fuse
selene
sfeed
shellcheck
shfmt
sidequest-bin
slop
socat
speedtest-cli
sshfs
steam
strace
stylua
subversion
syncplay
tesseract-data-afr
tesseract-data-amh
tesseract-data-ara
tesseract-data-asm
tesseract-data-aze
tesseract-data-aze_cyrl
tesseract-data-bel
tesseract-data-ben
tesseract-data-bod
tesseract-data-bos
tesseract-data-bre
tesseract-data-bul
tesseract-data-cat
tesseract-data-ceb
tesseract-data-ces
tesseract-data-chi_sim
tesseract-data-chi_sim_vert
tesseract-data-chi_tra
tesseract-data-chi_tra_vert
tesseract-data-chr
tesseract-data-cos
tesseract-data-cym
tesseract-data-dan
tesseract-data-dan_frak
tesseract-data-deu
tesseract-data-deu_frak
tesseract-data-div
tesseract-data-dzo
tesseract-data-ell
tesseract-data-eng
tesseract-data-enm
tesseract-data-epo
tesseract-data-equ
tesseract-data-est
tesseract-data-eus
tesseract-data-fao
tesseract-data-fas
tesseract-data-fil
tesseract-data-fin
tesseract-data-fra
tesseract-data-frk
tesseract-data-frm
tesseract-data-fry
tesseract-data-gla
tesseract-data-gle
tesseract-data-glg
tesseract-data-grc
tesseract-data-guj
tesseract-data-hat
tesseract-data-heb
tesseract-data-hin
tesseract-data-hrv
tesseract-data-hun
tesseract-data-hye
tesseract-data-iku
tesseract-data-ind
tesseract-data-isl
tesseract-data-ita
tesseract-data-ita_old
tesseract-data-jav
tesseract-data-jpn
tesseract-data-jpn_vert
tesseract-data-kan
tesseract-data-kat
tesseract-data-kat_old
tesseract-data-kaz
tesseract-data-khm
tesseract-data-kir
tesseract-data-kmr
tesseract-data-kor
tesseract-data-kor_vert
tesseract-data-lao
tesseract-data-lat
tesseract-data-lav
tesseract-data-lit
tesseract-data-ltz
tesseract-data-mal
tesseract-data-mar
tesseract-data-mkd
tesseract-data-mlt
tesseract-data-mon
tesseract-data-mri
tesseract-data-msa
tesseract-data-mya
tesseract-data-nep
tesseract-data-nld
tesseract-data-nor
tesseract-data-oci
tesseract-data-ori
tesseract-data-pan
tesseract-data-pol
tesseract-data-por
tesseract-data-pus
tesseract-data-que
tesseract-data-ron
tesseract-data-rus
tesseract-data-san
tesseract-data-sin
tesseract-data-slk
tesseract-data-slk_frak
tesseract-data-slv
tesseract-data-snd
tesseract-data-spa
tesseract-data-spa_old
tesseract-data-sqi
tesseract-data-srp
tesseract-data-srp_latn
tesseract-data-sun
tesseract-data-swa
tesseract-data-swe
tesseract-data-syr
tesseract-data-tam
tesseract-data-tat
tesseract-data-tel
tesseract-data-tgk
tesseract-data-tgl
tesseract-data-tha
tesseract-data-tir
tesseract-data-ton
tesseract-data-tur
tesseract-data-uig
tesseract-data-ukr
tesseract-data-urd
tesseract-data-uzb
tesseract-data-uzb_cyrl
tesseract-data-vie
tesseract-data-yid
tesseract-data-yor
texlive-basic
tidy
transmission-cli
typescript-language-server
ueberzugpp
uni
unrar
vscodium
w3m
webkit2gtk
websocat
wget
which
wine
winetricks
wireshark-qt
xcp
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-ninja-git
xob
xone-dkms-git
xone-dongle-firmware
xterm
xwallpaper
yarn
youtube-dl
yt-dlp
yuzu
zathura
zathura-pdf-mupdf
zip
