adobe-source-sans-fonts
aerc
alsa-firmware
alsa-utils
amd-ucode
ananicy-cpp
archlinux-keyring
aspell
aspell-en
astyle
autoconf
automake
b3sum
base
bat
binutils
bison
bloaty
breeze-gtk
bspwm
btop
btrfs-progs
calc
caprine
chaotic-keyring
chaotic-mirrorlist
chromium
clang
cmake
conan
dante
dash
dbus-broker
deno
dhcpcd
difftastic
direnv
discord
discord-screenaudio
docker
docker-compose
docker-credential-pass-bin
dragon-drop
duf
dunst
dust
ect
ed
efibootmgr
entr
exa
execline
execline-man-pages-git
exfat-utils
factorio
fakeroot
fd
file
findutils
firefox
flex
fzf
gallery-dl
gamehub
gamemode
gawk
gcc
gcr
gdb
gettext
gifgen
gimp-git
git
git-delta
git-extras
git-lfs
github-cli
graphviz
grep
groff
grub
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-good
gyro-bin
gzip
hastebin
haveged
hck
hdparm
heaptrack
hotspot
htmlhint
inotify-tools
isync
itch
jdk-openjdk
jpegoptim
jq
jre11-openjdk
kak-lsp
kakoune
krita
ladspa
leagueoflegends-git
lemonbar-xft-git
lib32-libusb
lib32-v4l-utils
lib32-vkd3d
libdvdcss
libpulse
librealsense
libreoffice-fresh
libtool
libusb-compat
libva-mesa-driver
libva-vdpau-driver
libvips
libxft-bgra
linux-firmware
linux-zen
linux-zen-headers
lld
llvm
love
lua-language-server
lutris
m4
make
man-db
man-pages
mediainfo
melonds-git
meson
mimalloc
minq-ananicy-git
mold
moreutils
mpv
mpv-sponsorblock-minimal-git
msmtp
nawk
ncdu
networkmanager
node-gyp
nsxiv
ntfs-3g
ntp
ocl-icd
openvpn
os-prober
oxipng
pacman
pacman-contrib
pandoc
paru-bin
pass
patch
pavucontrol
pcsclite
perf
perl-libwww
perl-locale-gettext
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pipewire-v4l2
pkgconf
prettier
proton-ge-custom-bin
pulsemixer
pyside2
python-babel
python-bcrypt
python-black
python-gobject
python-language-server
python-mutagen
python-numpy
python-pika
python-pycryptodomex
python-pylint
python-pynput
python-websockets
qt5-tools
qt5-wayland
qt5-x11extras
redshift
reflector
ripgrep
rome
rsync
rtkit
rust-analyzer
sad
samba
sd
sdl2_image
sdl2_ttf
sed
sfeed
shellcheck
shfmt
sic
slop
socat
speedtest++
starship
steam
strace
stress
subversion
sudo
sxhkd
syncplay
syncthing
task-spooler
telegram-desktop
texinfo
texlive-core
tidy
time
tmux
transmission-cli
ttf-jetbrains-mono
ttf-sarasa-gothic
ttf-symbola
ttf-twemoji
typescript-language-server
udisks2
ueberzug
uni
unrar
valgrind
vi
vim
vkd3d
vulkan-radeon
w3m
waifu2x-ncnn-vulkan
websocat
which
wine
winetricks
wireplumber
xbanish
xclip
xdelta3
xdg-ninja-git
xdo
xdotool
xf86-video-amdgpu
xf86-video-ati
xgetres
xob
xone-dongle-firmware
xorg-server
xorg-xev
xorg-xinit
xow-git
xsel
xterm
xwallpaper
yarn
youtube-dl
yt-dlp
zathura
zathura-pdf-mupdf
zig-dev-bin
zip
zls-git
zoxide
